{
    "carritoForm": "En este Formularaio se llenara los datos obligatorios de: Cliente, Productos, los precios ya vienen por defecto, no puedes editarlos.",
    "cliente": "En este segmento Selecciona al Cliente al que ira dirigido el Recibo, Si no esta Registrado has Click! en el boton '¡Registralo!' debajo del campo 'Buscar Cliente'.",
    "carrito": "En este segmento Selecciona el Producto e introduce la cantidad. Si existe descuento introducelo, de lo contrario dejarlo asi.",
    "carritoCargado": "En esta Tabla se cargaran los Productos seleccionados, estos iran en el detalle de la venta, Tenga cuidado a la hora de registrar. Puede agregar algun detalle al final de la tabla, no es necesario.",
    "carritoFinalizar": "Antes de Completar la venta asegurate de que esta bien el pedido, de lo contrario retrocede y corrigelo o cancela la venta.",
    "comprobaVenta": "Revisa que la orden este bien, puedes corregir presionando 'Atras', o descartar esta pedido presionando 'Deshacer'.",
    "items": "Aqui podras Ver, Editar, Eliminar o Agregar mas items con el boton '+Nuevo, filtrar por fechas entre invervalos'",
    "productos": "Aqui podras Ver, Editar, Eliminar o Agregar mas productos con el boton '+Nuevo' y registrar categorias con el boton '+Categoria'",
    "recetas": "Aqui podras Ver, Editar, Eliminar o Agregar mas Recetas con el boton '+Nuevo' con el boton en forma de ojo podras ver el contenido de cada receta'",
    "inventario": "Grafico del Estado de tu Inventario, ten en cuenta el stock para renovar items",
    "masconsumido": "Grafico de que Productos son los que venden mas o se consumen mas",
    "masusado": "Grafico de que Items son usados con mas frecuencia o en mas productos",
    "histoventas": "Grafico de Historial de Ventas",
    "histoingresos": "Grafico de Historial de los Ingresos registrados por las Ventas",
    "audInventario": "Auditoria/Registro de los movimientos en el Inventario",
    "audProducto": "Auditoria/Registro de los movimientos en los Productos",
    "audRecetario": "Auditoria/Registro de los movimientos en el Recetario"
}